{
  "tab-title": {
    "home": "Yuppii Luna Park | Αρχική",
    "park": "Yuppii Luna Park | Πάρκο",
    "games": "Yuppii Luna Park | Παιχνίδια",
    "services": "Yuppii Luna Park | Παροχές",
    "contact": "Yuppii Luna Park | Επικοινωνία"
  },
  
  "nav": {
    "home": "Αρχική",
    "park": "Πάρκο",
    "games": "Παιχνίδια",
    "services": "Παροχές",
    "contact": "Επικοινωνία",
    "greek": "Ελληνικά",
    "english": "Αγγλικά"
  },
  
  "carousel1" : {
    "title": "Διασκεδάστε στο Yuppii",
    "lead": "Διασκεδάστε στο λούνα παρκ της Αλεξανδρούπολης! Ελάτε να διασκεδάσουμε όλοι μαζί σε μια παραμυθένια πραγματικότητα!!! Σας περιμένουμε για μια αξέχαστη εμπειρία"
  },
  
  "carousel2" : {
    "title": "Παιχνίδι στο Yuppii",
    "lead": "Mοναδικά παιχνίδια για μικρούς και μεγάλους σε ένα ασφαλές περιβάλλον"
  },
  
  "carousel3" : {
    "title": "Yuppii Ροφήματα & Snacks",
    "lead": "Και όσο τα παιδιά παίζουν με ασφάλεια, οι γονείς απολαμβάνουν το ρόφημά τους"
  },
  
  "activities": {
    "title": "Παιχνίδι δίχως όρια στο Yuppii Luna Park",
    "lead": "Tο Λούνα Παρκ της Αλεξανδρούπολης σας περιμένει για μια αξέχαστη εμπειρία"
  },
  
  "cards1": {
    "title": "Τα Παιχνίδια",
    "lead": "Mοναδικά παιχνίδια από όλο τον κόσμο, για μικρούς και μεγάλους σε ένα ασφαλές περιβάλλον",
    "btn": "Περισσότερα"
  },
  
  "cards2": {
    "title": "Παιδικά Πάρτυ",
    "lead": "Πάρτυ γενεθλίων, ονομαστικής γιορτής, Χριστουγέννων, κλείσιμου σχολείων",
    "btn": "Περισσότερα"
  },
  
  "cards3": {
    "title": "Το Café μας",
    "lead": "Χαλαρώστε ενώ τα παιδιά σας παίζουν. Διαθέτουμε πλήρες μενού με snack και ροφήματα",
    "btn": "Περισσότερα"
  },
  
  "cards4": {
    "title": "Σχολικές Εκδρομές",
    "lead": "Προγραμματίστε την εκδρομή σας στο Υuppii Luna Park για μια Yuppii εμπειρία με τους συμμαθητές σας",
    "btn": "Περισσότερα"
  },
  
  "covid": {
    "title": "Προτεραιότητά μας, η υγεία και η ασφάλειά όλων",
    "lead": "Η υγεία και η ασφάλεια των επισκεπτών, των μελών της ομάδος και του προσωπικού μας είναι και θα συνεχίσει να είναι η νούμερο ένα προτεραιότητά μας."
  },
  
  "covid-info1": {
    "entry1": "Οι ανήλικοι επισκέπτες (4 -17 ετών) μπορούν να προσκομίζουν δήλωση αρνητικού ελέγχου (Self Test)",
    "entry2": "Οι ενήλικοι επισκέπτες που εισέρχονται πρέπει υποχρεωτικά να επιδεικνύουν ένα από τα ακόλουθα:",
    "entry3": "Πιστοποιητικό εμβολιασμού",
    "entry4": "Πιστοποιητικό νόσησης",
    "entry5": "Αρνητικό τέστ (PCR/Rapid)"
  },
  
  "covid-info2": {
    "entry1": "Για την ευκολία και την ασφάλειά σας, στρατηγικά τοποθετημένες συσκευές απολύμανσης χεριών βρίσκονται σε όλους τους χώρους του Yuppii Luna Park για να μπορείτε να καθαρίζετε συχνά τα χέρια σας χρησιμοποιώντας απολυμαντικό χεριών. Όλες οι επιφάνειες συχνής αφής απολυμαίνονται καθημερινά και με αυξημένη συχνότητα από εξειδικευμένο προσωπικό."
  },
  
  "covid-info3": {
    "entry1": "Για την ασφάλειά όλων, παρακαλούμε να ακολουθείτε τις οδηγίες στις πινακίδες και τις επισημάνσεις εδάφους για να διατηρήσετε μια φυσική απόσταση."
  },
  
  "gallery": {
    "title": "Γκαλερί φωτογραφιών",
    "lead": "Πάρτε μια μικρή γεύση απο τον μαγικό κόσμο του Yuppii Luna Park"
  },
  
  "footer": {
    "follow": "#Ακολουθηστε Μας Στα Social Media",
    "operate1": "Λειτουργουμε",
    "operate2": "Θερινή Σεζόν",
    "operate3": "Χριστουγεννιάτικη Σεζόν",
    "operate4": "Εθνικές Εορτές",
    "operate5": "Ωραριο",
    "operate6": "Καθημερινά 6μμ - 12πμ",
    "operate7": "Ο Καιρος",
    "operate8": "Αίσθηση:",
    "operate9": "Υγρασία:",
    "operate10": "Τοποθεσία",
    "operate11": "Κάτω απο τον Φάρο Αλεξανδρούπολης"
  },
  
  "gamesModal": {
    "modal-title": "Παιχνίδια",
    "modal-lead": "Το Yuppii Luna Park ειναι μονόδρομος για την διασκέδαση των παιδιών σας και θα το βρείτε κάτω από τον Φάρο, στην παραλιακή της Αλεξανδρούπολης. Διαθέτει πάνω από 40 μοναδικά και διαφορετικά παιχνίδια από όλο τον κόσμο και μπορεί να φιλοξενήσει όλες τις ηλικίες",
    "modal-btn": "Τσέκαρε Το"
  },
  
  "partiesModal": {
    "modal-title": "Παιδικά Πάρτυ",
    "modal-lead": "Προγραμματίστε το πάρτι του παιδιού σας στο Yuppii Luna Park. Είναι ο ιδανικός χώρος για να διασκεδάσουν παιδιά κάθε ηλικίας καθώς επίσης και για να περάσουν καλά φίλοι και καλεσμένοι. Το πάρκο προσφέρει ποικιλία παιχνιδιών και ένα πλήρες μενού με φαγητά, ποτά και ροφήματα. Επικοινωνήστε μαζί μας εδώ για να συζητήσουμε για την εκδήλωσή σας είτε πρόκειται για πάρτι γενεθλίων, ονομαστικής εορτής, Χριστουγέννων, τέλους σχολικού έτους ή οποιαδήποτε άλλη περίσταση που έχετε κατά νου για να γιορτάσετε.",
    "modal-btn": "Τσέκαρε Το"
  },
  
  "coffeeModal": {
    "modal-title": "Το Café μας",
    "modal-lead": "Απολαύστε ένα γευστικό διάλειμμα και δροσιστείτε με ένα αναψυκτικό στον ειδικά διαμορφωμένο χώρο του Café μας. Το μενού μας περιλαμβάνει μια μεγάλη ποικιλία από σάντουιτς, τοστ, χάμπουργκερ, χοτ ντογκ, πατάτες, βραστό καλαμπόκι, ποπ κορν, παγωτά, αναψυκτικά, σορμπέ, μπύρες, ποτά, καφέ και πολλά άλλα σνακ.",
    "modal-btn": "Τσέκαρε Το"
  },
  
  "tripsModal": {
    "modal-title": "Σχολικές Εκδρομές",
    "modal-lead": "Το Yuppii Luna Park υπο φυσιολογικές συνθήκες ανοίγει το απόγευμα, ωστόσο ειδικά για γκρουπ και σχολικές εκδρομές το πάρκο μπορεί να ανοίξει από το πρωί μετά απο τηλεφωνική επικοινωνία. Καλέστε μας ή επικοινωνήστε μαζί μας εδώ. Προσφέρουμε μια ποικιλία εκπτώσεων ανάλογα με το μέγεθος της ομάδας (10+ άτομα, 10-19 άτομα, 20-29 άτομα, 30+ άτομα). Ελάτε να περάσετε υπέροχα στο Yuppii Luna Park.",
    "modal-btn": "Τσέκαρε Το"
  },
  
  "park": {
    "header": {
      "title": "Λίγα λόγια για το Yuppii Luna Park",
      "lead": "Κάτω από τον Φάρο της Αλεξανδρούπολης, το Yuppii Luna Park σας περιμένει για μια αξέχαστη εμπειρία."
    },
    
    "info": {
      "title": "Μετράμε ήδη 10 χρόνια λειτουργίας",
      "lead": "Το Yuppii άνοιξε τις πόρτες του για πρώτη φορά το 2011 και έχει πληθώρα μοναδικών παιχνιδιών για μικρούς και μεγάλους. Το Yuppii Luna Park βρίσκεται στην πιο πολυσύχναστη καλοκαιρινή περιοχή, την παραλιακή Αλεξανδρούπολης. Λειτουργεί σε μία έκταση 5.500 τ.μ. στο Λιμάνι της Αλεξανδρούπολης ακριβώς κάτω από τον Φάρο. Το πάρκο έχει ISO, τηρεί όλα τα πρότυπα ασφαλείας και είναι πιστοποιημένο από τον ΕΛΟΤ-EBETAM. Όλο το προσωπικό του Yuppii είναι έμπειρο και εξειδικευμένο. Χαλαρώστε ενώ τα παιδιά σας παίζουν ή διασκεδάστε μαζί τους στο Yuppii Luna Park."
    },
    
    "info2": {
      "title": "Η είσοδος στο Yuppii είναι δωρεάν!",
      "lead": "Η βασική σεζόν λειτουργίας μας είναι από 25 Μαρτίου έως 30 Σεπτεμβρίου. Λειτουργούμε ξανά κατά την Χριστουγεννιάτικη σεζόν καθώς επίσης και σε Εθνικές Εορτές. Επίσης, εκτός σεζόν λειτουργούμε κάποια Σαββατοκύριακα που ο καιρός το επιτρέπει. Το ωράριό μας είναι από 6 μ.μ. - 12 π.μ. ενώ στις παρελάσεις των εθνικών εορτών ανοίγουμε από το πρωί. Ελάτε να διασκεδάσουμε όλοι μαζί σε μια παραμυθένια πραγματικότητα! Σας περιμένουμε για μια αξέχαστη εμπειρία."
    },
    
    "map": "Χάρτης του Yuppii",
    
    "reasons": {
      "header": {
        "title": "5 λόγοι για να έρθεις στο Yuppii Luna Park!",
        "lead": "Ιδίως για τους μικρούς μας φίλους το Yuppii Luna Park προσφέρει περιπέτεια, απόλαυση και αναμνήσεις που θα μείνουν για μια ζωή, οπότε δεν αποτελεί έκπληξη το γεγονός ότι τα παιδιά το λατρεύουν. Ωστόσο, υπάρχουν περισσότερα οφέλη από όσα θα περίμενε κανείς. Διαβάστε παρακάτω και θα βρείτε πέντε λόγους για τους οποίους αυτή η μορφή ψυχαγωγίας είναι πραγματικά καλή για το σώμα και την ψυχή για όλους!"
      },
      
      "reason1": {
        "title": "Ένας διαφορετικός κόσμος",
        "lead": "Έχετε ονειρευτεί ποτέ ότι ταξιδεύετε σε έναν άλλο κόσμο; Στο Yuppii Luna Park, μπορείτε να αφήσετε την καθημερινότητά σας πίσω και να μεταφερθείτε σε έναν χώρο φαντασίας και διασκέδασης! Εδώ θα μπορέσετε να μεταφερθείτε στον κόσμο των νεράϊδων, των πειρατών, των κλόουν, των αστροναυτών μεταξύ άλλων! Θα μπορούσατε ακόμη και να είστε εξερευνητής σε έναν κόσμο θαυμάτων ή σε ένα οικείο παραμύθι. Περιτριγυρισμένοι από χαρά και ευτυχία, μπορείτε να βυθιστείτε στη φαντασία για όσο καιρό είστε εκεί."
      },
      
      "reason2": {
        "title": "Διαφυγή από το άγχος",
        "lead": "Η πραγματική ζωή μπορεί να είναι ταραχώδης και αγχωτική μερικές φορές. Στο Yuppii Luna Park, απλώς ξεχάστε τα προβλήματα ή την δουλειά της επόμενης μέρας, απολαύστε και ζήστε τη στιγμή. Σύμφωνα με την κλινική ψυχολόγο Judy Kurianski, γρήγορες βόλτες μπορούν να είναι διέξοδοι όταν αισθάνεστε αγχωμένοι, επειδή εκθέτουν σε «καλό φόβο». Έτσι, ενώ μπορεί να γίνετε λίγο νευρικοί εκ των προτέρων, μία βόλτα με τα συγκρουόμενα αυτοκίνητα μπορεί να είναι πραγματικά θεραπευτική, ειδικά αν αφήσετε όλες τις ανησυχίες και το άγχος σας στην άκρη για λίγο!"
      },
      
      "reason3": {
        "title": "Δυναμώστε τους δεσμούς",
        "lead": "Το να περνάτε χρόνο με τους φίλους και την οικογένειά σας είναι ένας καλός τρόπος για να ενισχύσετε τους δεσμούς μεταξύ σας, και πού καλύτερα να το κάνετε από το Yuppii Luna Park; Σκεφτείτε το: μπορείτε να μοιραστείτε την περιπέτεια με τους αγαπημένους σας και να δημιουργήσετε μόνιμες αναμνήσεις με τους ανθρώπους που αγαπάτε. Την επόμενη φορά που σχεδιάζετε ένα Σαββατοκύριακο μακριά, σκεφτείτε το Yuppii Luna Park και μην ξεχάσετε να προσκαλέσετε όλους τους φίλους και την οικογένεια σας!"
      },
      
      "reason4": {
        "title": "Κάψτε τις θερμίδες",
        "lead": "…Με περισσότερους από έναν τρόπους! Ενώ μπορεί να είναι γνωστό ως «πάρκο» - που μερικές φορές παραπέμπει σε εικόνες μαλακού χόρτου και παγκάκια - το Yuppii Luna Park καλύπτει μια αρκετά μεγάλη περιοχή, περίπου 5.500 τ.μ. Εξαιτίας αυτής της έκτασης, χρειάζεται αρκετό περπάτημα για να εξερευνήσει κανείς το σύνολο των παιχνιδιών του. Επομένως, συνήθως καταλήγετε να περπατάτε πολύ πιο μακριά από ό,τι φαντάζεστε, μερικές φορές εώς και κάποια χιλιόμετρα. Δεν το παρατηρούμε γιατί δεν είμαστε συγκεντρωμένοι στο πόσο μακριά πάμε, παρά μόνο σε όλα τα διασκεδαστικά πράγματα που μπορούμε να κάνουμε! Μπορείτε να σκεφτείτε έναν πιο ευχάριστο τρόπο για να χάσετε βάρος;"
      },
      
      "reason5": {
        "title": "Δικαιολογία για να γίνεις παιδί",
        "lead": "Αυτός, μακράν, είναι ο καλύτερος λόγος για τους ενήλικες. Επειδή πηγαίνουμε τα παιδιά μας σε πάρκα ψυχαγωγίας, δεν σημαίνει ότι πρέπει να είμαστε ενήλικες όλη την ώρα. Αυτό που είναι τόσο εκπληκτικό με το Yuppii Luna Park είναι ότι μας δίνει τη δυνατότητα να απελευθερώσουμε την παιδική μας πλευρά και να έρθουμε σε επαφή με αυτήν την παιδική αίσθηση διασκέδασης και χαράς. Στην πραγματικότητα, το Yuppii μας ενθαρρύνει να γίνουμε και εμείς παιδιά, να διασκεδάσουμε και να αξιοποιήσουμε στο έπακρο την ευκαιρία να ξεχάσουμε για λίγο τον έξω κόσμο στον οποίο πρέπει να είμαστε υπεύθυνοι και απλώς να ζήσουμε αυτή τη μαγική στιγμή. Πολύ συχνά ξεχνάμε πόσο καταπληκτικό είναι να είσαι παιδί οπότε ας μην ξεχνάμε ότι υπάρχει ένα μέρος στην Αλεξανδρούπολη που όχι μόνο μας ενθαρρύνει αλλά μας δίνει και μια δικαιολογία για να γίνεις ξανά παιδί!"
      }
    }
  },
  
  "games": {
    "header": {
      "title": "Παιχνίδι στο Yuppii",
      "lead": "Η διασκέδαση στην Αλεξανδρούπολη έχει όνομα και λέγεται Yuppii Luna Park. Με πάνω από 40 μοναδικά και διαφορετικά παιχνίδια από όλο τον κόσμο, μπορεί να φιλοξενήσει όλες τις ηλικίες"
    },
    
    "game-selection-btn": "Επέλεξε Παιχνίδι",
    
    "game-selection-pills": {
      "title": "Επέλεξε παιχνίδι από την λίστα",
      "inflatables": "Φουσκωτά",
      "playground": "Παιχνιδοκατασκευή",
      "trampoline": "Τραμπολίνο",
      "cinema7d": "Σινεμά 7D",
      "dryslope": "Τσουλήθρα",
      "bumpercars": "Συγκρουόμενα",
      "junior": "Παιδότοπος Junior",
      "formulacars": "Φόρμουλες",
      "horses": "Αλογάκια",
      "train": "Τρενάκι",
      "cranes": "Γερανοί",
      "carnivalgames": "Carnival Games",
      "tablesoccer": "Ποδοσφαιράκια",
      "basket": "Μπάσκετ",
      "kiddyrides": "Κουνιστά",
      "simulators": "Προσομοιωτές"
    },
    
    "inflatables": {
      "header": {
        "title": "Φουσκωτά",
        "lead": "Ελάτε να παίξουμε, να κάνουμε τσουλήθρα και να σκαρφαλώσουμε στα φουσκωτά μας παιχνίδια! Ένας ατελείωτος φουσκωτός κόσμος. Μια τέλεια εμπειρία"
      }
    },
    
    "playground": {
      "header": {
        "title": "Παιχνιδοκατασκευή",
        "lead": "Ένας τεράστιος παιδότοπος! Τσουλήθρες, τούνελ, λαβύρινθοι, γέφυρες, εμπόδια, λίμνες από μπαλάκια, όλα σε ένα ασφαλές περιβάλλον για τα παιδιά σας, έτοιμα για εξερεύνηση…"
      }
    },
    
    "trampoline": {
      "header": {
        "title": "Τραμπολίνο",
        "lead": "Χοροπηδάς ψηλά μέχρι τον ουρανό, κάνεις φιγούρες και όλοι – γονείς και φίλοι – θα μείνουν με ανοιχτό το στόμα από τα εναέρια κόλπα που κάνεις!"
      }
    },
    
    "cinema7d": {
      "header": {
        "title": "Σινεμά 7D",
        "lead": "Μέσα στον χώρο του Yuppii Luna Park υπάρχει ένα Cinema που θα ξετρελάνει μικρούς και μεγάλους!!! Σας καλωσορίζουμε στην επόμενη γενιά προβολής ταινιών! Πάρε την παρέα σου και διασκεδάστε βλέποντας αυθεντικές ταινίες με υψηλή ανάλυση και υπέροχα γραφικά"
      }
    },
    
    "dryslope": {
      "header": {
        "title": "Τσουλήθρα",
        "lead": "Πάρε την ειδική σαμπρέλα, ανέβα ψηλά και νιώσε την αδρεναλίνη να χτυπάει κόκκινο καθώς κατεβαίνεεεεεεις την τσουλήθρα!"
      }
    },
    
    "bumpercars": {
      "header": {
        "title": "Συγκρουόμενα",
        "lead": "Τα τρακαρίσματα με ασφάλεια είναι το κέφι μικρών και μεγάλων… Διάλεξε το συγκρουόμενο αυτοκίνητο που σου αρέσει και έλα να τρακάρεις τους φίλους σου!"
      }
    },
    
    "junior": {
      "header": {
        "title": "Παιδότοπος Junior",
        "lead": "Κούνιες, μπάλες, τσουλήθρες, αυτοκινητάκια και μια μεγάλη λίμνη με μπαλάκια σε έναν ασφαλή παιδότοπο δίπλα στο Café για να διασκεδάζει το παιδί σας, ενώ εσείς απολαμβάνετε τον καφέ ή το φαγητό σας"
      }
    },
    
    "formulacars": {
      "header": {
        "title": "Φόρμουλες",
        "lead": "Ήρθε η ώρα να δείς ποιός είναι ο ποιό γρήγορος! Επέλεξε την φόρμουλά σου και προσπέρασε τους όλους!"
      }
    },
    
    "horses": {
      "header": {
        "title": "Αλογάκια",
        "lead": "Τα αλογάκια μας είναι κατάλληλα σχεδιασμένα για μικρά και μεγάλα παιδιά. Το παιδί ιππεύει το άλογο σαν να είναι κανονικό και κάνει τη βόλτα του μέσα στο λούνα παρκ μαζί με την παρέα του. Θα το θυμάται για πάντα"
      }
    },
    
    "train": {
      "header": {
        "title": "Tρενάκι",
        "lead": "Το τρενάκι πάει βόλτα τους μικρούς μας φίλους… Διάφορα βαγόνια σε ελεγχόμενο σιδηρόδρομο που κάνουν τη βόλτα των παιδιών σας αξέχαστη"
      }
    },
    
    "cranes": {
      "header": {
        "title": "Γερανοί",
        "lead": "Το πρώτο under construction θεματικό πάρκο στην Ελλάδα σε περιμένει στο Yuppii!"
      }
    },
    
    "carnivalgames": {
      "header": {
        "title": "Carnival Games",
        "lead": "Είσαι έτοιμος/η να 'ψαρέψεις' και να 'στοχεύσεις' το καλύτερο δωράκι; Η τύχη είναι με το μέρος σου!"
      }
    },
    
    "tablesoccer": {
      "header": {
        "title": "Ποδοσφαιράκια",
        "lead": "Τα ξύλινα ποδοσφαιράκια που διασκέδασαν γενιές και γενιές δεν θα μπορούσαν να λείπουν από το πάρκο μας!"
      }
    },
    
    "basket": {
      "header": {
        "title": "Μπάσκετ",
        "lead": "Διάλεξε μπάλα και ξεκίνα να σουτάρεις! Ποιός ξέρει, μπορεί κάποιος προπονητής να δει το ταλέντο σου και να σε πάρει στην ομάδα του!"
      }
    },
    
    "kiddyrides": {
      "header": {
        "title": "Κουνιστά",
        "lead": "Κουνιστά αμαξάκια, carousel, άλογα, κούπες και γορίλες σε διάφορα χρώματα και σχέδια που θα ξετρελάνουν τους μικρούς μας φίλους"
      }
    },
    
    "simulators": {
      "header": {
        "title": "Προσομοιωτές",
        "lead": "Σημάδεψε καλά με το νερό τον Nemo, πέτυχε τα ψαράκια ή προσπέρασε τον αντίπαλο σου! Πέτυχε τον στόχο σου για να παίξεις και στις επόμενες πίστες!"
      }
    },
    
    "testimonials": {
      "header": {
        "title": "Τα σχόλιά σας",
        "lead": "To Yuppii Luna Park έχει φιλοξενήσει χιλιάδες μικρούς αλλά και μεγάλους φίλους. Δείτε μερικά απο τα σχόλια τους!"
      },
      
      "testimonial1": "Είναι υπέροχος χώρος, εκπληκτική εξυπηρέτηση ευγενεστατο προσωπικό, οι κοπέλες στον παιδότοπο απίστευτες με όλα τα παιδιά η μικρή μου τις αγαπά πολύ. Ένα πάρκο με γνώμονα να περνούν καλά τα παιδιά και οι γονείς!",
      
      "testimonial2": "Πάρα πολύ καλό Λούνα Παρκ όπου μπορείς να βρείς τα πάντα! Μέχρι και θάλαμο εικονικής πραγματικότητας με καρέκλες που περιστρέφονται αναλόγως το θέμα που βλέπεις με τα γυαλιά 3D! Οι τιμές είναι φυσιολογικές.",
      
      "testimonial3": "Ωραία σχεδιασμένος και φιλικός προς τα παιδιά χώρος! Υπάρχουν δραστηριότητες που σπανίζουν ακόμα και στα μεγάλα αστικά κέντρα! Φιλικό και εξυπηρετικό προσωπικό με προτεραιότητα στην ασφάλεια κατά την διασκέδαση!",
      
      "testimonial4": "Μεγάλος χώρος με αρκετά παιχνίδια για τα παιδιά,ανάλογα με την ηλικία τους. Έχει μεγάλα φουσκωτά για τα μικρότερα. Οι τιμές φυσιολογικές για Λούνα Πάρκ.",
      
      "testimonial5": "Προσιτές τιμές, πολύ εξυπηρετικό προσωπικό, ευγενικό και ευχάριστο! Μεγάλη ποικιλία δραστηριοτήτων και παιχνιδιών, το συνιστώ ανεπιφύλακτα!",
      
      "testimonial6": "Ωραίο πάρκο, για παιδιά κάτω των 10 ετών και όχι μόνο. Πολύ μεγάλος αριθμός προσωπικού για να είστε ήσυχοι με τα παιδιά σας.",
      
      "testimonial7": "Ένα πολύ καλό μέρος για να χαλαρώσεις όσο τα παιδιά σου θα εξαντλούνται! Μην σου πω ότι θα μπεις στον πειρασμό να γίνεις και συ παιδί..!!",
      
      "testimonial8": "Χαρά καί διασκέδαση, πολύ καλό μέρος γιά ξεφάντωμα! Ένας υπέροχος παιδότοπος στην καρδιά της πόλης δίπλα στην θάλασσα!",
      
      "testimonial9": "Εξαιρετική τοποθεσία με πολλά παιχνίδια για μικρούς και μεγάλους. Ευγενικό και φιλικό προσωπικό και χαμηλές τιμές στα παιχνίδα και τις δραστηριότητες!"
    }
  },
  
  "services": {
    "cafe": {
      "title": "Café",
      "lead": "Χαλαρώστε ενώ τα παιδιά σας παίζουν. Διαθέτουμε έναν ολοκληρωμένο κατάλογο με snacks, ποτά και ροφήματα.",
      "lead2": "Απολαύστε ένα γευστικό διάλειμμα ή δροσιστείτε με ένα αναψυκτικό στον ειδικά διαμορφωμένο χώρο του Café μας. Το μενού μας περιλαμβάνει μια μεγάλη ποικιλία από σάντουιτς, τόστ, χάμπουργκερ, hot dog, finger foods όπως τηγανητές πατάτες, βραστό καλαμπόκι, ποπ κορν, παγωτά, αναψυκτικά, σορμπέ, μπύρες, ποτά καθώς και μία λίστα με soft drinks, ποικίλα είδη καφέ και πολλά άλλα ροφήματα και σνάκ."
    },
    
    "parties": {
      "title": "Πάρτυ & Εκδηλώσεις",
      "lead": "Επικοινωνήστε μαζί μας για να προγραμματίσετε την εκδήλωση, το πάρτυ ή οποιοδήποτε άλλο ανάλογο γεγονός.",
      "lead2": "Διοργανώστε το party σας ή οποιαδήποτε εορταστική εκδήλωση στο Yuppii Luna Park! Μπορείτε να μας ενημερώσετε για τον αριθμό των προσκεκλημένων ώστε να γίνουν οι κατάλληλες κρατήσεις τραπεζιών."
    },
    
    "sales": {
      "title": "Ενοικιάσεις - Πωλήσεις Παιχνιδιών",
      "lead": "Ενδιαφέρεστε για ενοικίαση, αγορά ή εισαγωγή παιδικών παιχνιδιών? Έχουμε την λύση!",
      "part1": "Η εταιρεία μας, ύστερα από πολλά χρόνια έρευνας σε διάφορες εκθέσεις στην Ελλάδα, Ευρώπη, Ασία και Αμερική, ειδικεύεται στις πωλήσεις παιδικών παιχνιδιών προσφέροντάς σας τα καλύτερα παιχνίδια τελευταίας τεχνολογίας από όλον τον κόσμο στις καλύτερες",
      "part2": "τιμές",
      "part3": "της αγοράς.",
      "part4": "Επικοινωνήστε απευθείας με τον",
      "part5": "Γιώργο Μόκαλη",
      "part6": "αν ενδιαφέρεστε για ενοικίαση, αγορά ή εισαγωγή παιδικών παιχνιδιών, για να σας κατευθύνει και να σας βοηθήσει να κάνετε τις πιο συμφέρουσες επιλογές."
    }
  },
  
  "contact": {
    "header": {
      "title": "Επικοινωνήστε μαζί μας",
      "lead": "Συμπληρώστε την παρακάτω φόρμα για να επικοινωνήσετε μαζί μας για πληροφορίες ή ερωτήσεις σχετικά με το Yuppii Luna Park ή για να μας πείτε πώς περάσατε στην πρόσφατη επίσκεψή σας!"
    },
    
    "form": {
      "title": "Συμπληρώστε αυτή τη φόρμα για να επικοινωνήσετε μαζί μας",
      "valid": "Φαίνεται εντάξει!",
      "name": "Όνομα",
      "email": "Email",
      "phone": "Αριθμός Κινητού",
      "message": "Το μήνυμά σας...",
      "nameinvalid": "Το όνομα πρέπει να είναι μεταξύ 5-15 χαρακτήρων, χωρίς κενά",
      "emailinvalid": "Εισάγετε μία έγκυρη διεύθυνση email",
      "phoneinvalid": "Εισάγετε έγκυρο αριθμό κινητού τηλεφώνου",
      "submit": "Υποβολή"
    },
    
    "info": {
      "loc1": "Τοποθεσία",
      "loc2": "Κάτω από τον Φάρο Αλεξανδρούπολης",
      "email1": "Email",
      "email2": "yuppiilunapark@gmail.com",
      "phone1": "Τηλέφωνο",
      "phone2": "+306973433980"
    }
  }
}